[levels]
Chapter1_MafiaTown = Mafia Ville
Act_1_1 = Bienvenue à Mafia Ville
Act_1_2 = Combat de Tonneau
Act_1_3 = La petite fille qui vient de l'espace
Act_1_4 = Mort à Mafia !
Act_1_5 = Course à la triche
Act_1_6 = Coup de chaud à Mafia Ville
Act_1_7 = Le Coffre d'Or
Location_MafiaTown = Mafia Ville
Location_MafiaHQ = QG de Mafia

Chapter1_Bonus_Secret_Sewer = Les Egouts
Chapter1_Bonus_Secret_Bazaar = Le Bazar
Chapter1_Bonus_Cave_Intro = Cuisines de Mafia
Chapter1_Bonus_Cave_Raccoon = Le Subcon Somnolent


Chapter2_Subcon = La forêt de Subcon
Act_2_1 = Obligations Contractuelles
Act_2_2 = Le Puits de Subcon
Act_2_3 = Les Toilettes du Destin
Act_2_4 = Le Manoir de la reine Vanessa
Act_2_5 = Service Postaux
Act_2_6 = Le Grand Rituel des Esprits du Feu
Act_2_7 = Votre Contrat A Expiré
Location_Subcon = Forêt de Subcon
Location_SubconCave = Cave de Subcon
Location_VanessaManor = Manoir de Vanessa
Location_SubconVillage = Village de Subcon

Chapter2_Bonus_Vanessa = Village
Chapter2_Bonus_Cave = Tuyaux

Chapter3_Trainwreck = Bataille des Oiseaux
Act_3_1 = Dead Bird Studio
Act_3_2 = Le Crime de l'Hibou Express
Act_3_3 = Photos Parfaites
Act_3_4 = La Ruée vers la Locomotive
Act_3_5 = La Grande Parade
Act_3_6 = Remise de Prix
Location_ScienceExpress = Le Hibou Express
Location_Moon = La Lune
TimeRift_Water_TWreck_Panels = Le Hibou Express
TimeRift_Water_TWreck_Parade = La Lune
TimeRift_Cave_TWreck_Basement = Dead Bird Studio

Chapter4_Sand = Hauteurs Alpines
alpine_finale = La Maladie s'est Propagée
Chapter4_Bonus_Cats = Piste de la Queue Frisée
TimeRift_Water_Alp_Goats = La Cloche du Crépuscule
TimeRift_Cave_Alps = Hauteurs Alpines

Chapter5_Finale = La Fin du Temps
acT_5_1 = Le Final

Spaceship_WaterRift_Gallery = La Galerie d'Art
Spaceship_WaterRift_MailRoom = La Salle du Courrier

Location_DreamWorld_Water = Faille Temporelle - Bleue
Location_DreamWorld_Cave = Faille Temporelle - Violette
Location_Spaceship = Le Vaisseau Spatial
Location_Bookstore = La Fin du Temps

FreeRoam = Itinéraire Libre
TimeRift = Faille Temporelle

secretlevel_beta_space = Défi du Héro Bêta

[ActInfoBoxDetails]
Population_MafiaTown = Population: 379
Population_MafiaTown_Less = Population: Moins qu'avant depuis que je les ai envoyé BOUM
Population_MafiaTown_Fried = Population: Beaucoup de Mafia frits
Population_MafiaTown_Boss = Population: Bientôt un de moins
Mission_RecoverTP = Mission: Retrouver les Fragments Temporels tombés
Mission_Race = Mission: Gagner légitim.. pfffft hahaha
Mission_Safe = Mission: Braquer ce gros coffre !
Mission_Boss =  Mission: Mettre à terre Mafia !
Mission_Lava = Mission: Jeter un froid !
Sweating_No = Transpiration: Heureusement non
Sweating_Nope = Transpiration: Aucune chance
Sweating_Yes = Transpiration: Oui, malheureusement
Sweating_Rain = Transpiration: Le ciel, lui, semble transpirer

Mission_Studio = Mission: Trouver où ces Fragments Temporels vont !
Mission_Award = Mission: Félicitation ! Tu l'as fait !
ReviewScore = Meilleur Critique : "2 Etoiles et demi, Acteurs Epouvantables"
ReviewScore2 = Meilleur Critique "5 Etoiles, La Nouvelle Actrice : Excellente"
Legality_No = Statut Légal : Totalement Non Autorisé Ici
Legality_Yes = Statut Légal : Rien de Mauvais Ici, A Priori
MovieStars_Starring = Avec...
MovieStars_Conductor = CONDUCTEUR dans le rôle du CONDUCTEUR MALIN
MovieStars_DJ = DJ GROOVES dans le rôle du MENTOR STYLE
MovieStars_DetectiveHatKid = UNE FILLE dans le rôle du DETECTIVE INUTILE
MovieStars_BombHatKid = UNE FILLE dans le rôle du DETONATEUR TEMERAIRE
MovieStars_ParadeHatKid = 'TITE FILLE dans le rôle du MARECHAL DE DEFILE
MovieStars_CameraHatKid = 'TITE FILLE dans le rôle de la DIVA MYSTERIEUSE
MovieStars_Crows = DES CORBEAUX dans le rôle des AGENTS DU C.A.W.
MovieStars_Owls = DES HIBOUX dans le rôle DES HIBOUX
MovieStars_Penguins = LES PENGUINS LUNAIRES dans le rôle du PUBLIC AFFAME

Mission_Mail = Obligation: Livrer tout ce vieux courrier !
Mission_Manor = Obligation: Fouiller la vieille maison de cette Voleuse !
Mission_Well = Obligation: Nettoyer le vieux puits !
Mission_Toilet = Obligation: Débarrasez-vous de cet étrange... toilettes ?
Mission_Snatcher = Obligation: Obtener ce que vous méritez !
Atmosphere_Tense = Atmosphère: Tendue
Atmosphere_Energetic = Atmosphère: Energétique
Atmosphere_Menacing = Atmosphère: Menaçant
Atmosphere_Palpable = Atmosphère: Palpable
Atmosphere_Unpleasant = Atmosphère: Désagréable
TOTD_Requiem = Le Mot du Jour: Requiem
TOTD_Choir = Le Mot du Jour: Chorale
TOTD_Encore = Le Mot du Jour: Encore
TOTD_DCad = Le Mot du Jour: Cadence Trompeuse
TOTD_Rondo = Le Mot du Jour: Rondo
TOTD_Allegro = Le Mot du Jour: Allegro




[Mountains]
TowerOfGods = La Tour des Dieux
WillsTower = Le Grand Moulin à Vent
Oasis = Oasis
HUBMountain = Village des Chèvres
TheWindmill = Le Moulin à Vent    
Twilight = La Cloche du Crépuscule
BirdHouse = Le Nichoir à Oiseau
LavaCake = Le Gâteau de Lave
Mini1 = Avant-Post de la Corne de Chèvres
Mini2 = Raffinerie des Chèvres 
OwlBrewMountain = Colline Canari
SnatcherTeleportMountain = Mesa du Temps Mystique
BirdPathHorn = Corne de l'Oiseau de Serpentine 
BirdPath1 = Col de l'Oiseau Fourchu
BellPath1 = Chemin du Crépuscule
LavaPath1 = Grésillement de Lave
LavaPath2 = Sommet du Charbon Ardent
WindmillPath1 = Passage Venteux
CatEasy = Piste du Bout de Queue Frisée
CatHard = Le Village Dérrrobé